TOKEN = '8027593993:AAFcvWXaW_CetAx7z7s_0iUSFGJsvD5xDbc' #Токен бота
admin = 7673683792 #Chat_id админа 1, только ему отправляется уведомления о спорах и пополнениях баланса!
admin2 = 1 #Chat_id админа 2
chat_bota = 'https://t.me/' #Ссылка на ваш чат.
instruction = 'https://t.me/' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'Admin_Huin' #ник админа без @
procent = 5 #Комиссия сервиса
number_qiwi = '+номер' #Номер киви, обязателен к заполнению, даже если вы будете использовать ник
db = 'db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = '1' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Kuqi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+номер</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
